{
    "chapters": [
        {
            "summary": "Delta designs products that you'll love. Upgrading the products that we use at home can have a major effect on our lives. Turn on your kitchen faucet with just a tap or add. Pull down faucets to your bathroom sink. See what delta can do.",
            "headline": "Delta designs products that you'll love.",
            "gist": "Sponsored by delta.",
            "start": 1450,
            "end": 29600
        },
        {
            "summary": "Jay Coburn moved to Canada in 2019. He wanted to live in a big city apartment, but he couldn't find anything like it in Toronto. Richard Dennis explains the history behind the ban on apartment buildings in Toronto in the early 20th century. Urban planners are concerned about the lack of middle sized rental buildings in cities. In 1912, Toronto passed a law banning all apartment buildings in residential areas. The aim of the law was to preserve the more desirable residential neighborhoods and prevent movement into finer residential districts by colored people. There was a tension between the people who saw the future of the city as being that kind of metropolitan center which would attract people who wanted luxury housing. Horse apartment building in Spadana Gardens is the oldest in use apartment building of its kind in Toronto. It was built before the city banned these types of buildings because of exclusionary zoning. Urbanists say the lack of middle housing in Toronto has led to a divided city. Cheryl and Nama Blonde discuss Toronto's lack of new construction and the current housing crisis in the city. Jason Allen John is a mortgage broker and a developer in Toronto. He wants to build affordable housing in communities he cares about, like Toronto's little Jamaican neighborhood. The approval process can take a long time, and there are high development fees. Politicians in Ontario have done almost nothing to address this. The provincial government introduced a housing bill, but it ignores single family zoning entirely. The city planners have drafted an amendment to allow up to a fourplex in protected neighborhoods.",
            "headline": "Richard Dennis explains the history behind the ban on apartment buildings in Toronto in the early 20th century.",
            "gist": "Sponsored by wise.",
            "start": 32670,
            "end": 1373806
        },
        {
            "summary": "Nama blonde, moved to Toronto eight years ago. She finds the lack of a missing middle between rich and poor neighbourhoods difficult to understand. Camille Truma worked with the mayor of Portland to pass zoning reform, but she became a target for NIMBY's. Jay lives in the Cabbage Town neighborhood of Toronto. He wishes everyone could find a place that suits them. There are hints of how the city could have looked without exclusionary zoning. Adding middle housing in residential neighborhoods can help make the city more functional. It allows for a bigger diversity of housing stock and for families to stay in town.",
            "headline": "Camille truma worked with the mayor of portland to pass zoning reform, but she became a target for NIMBY's.",
            "gist": "Cities trying to fix the missing middle.",
            "start": 1373998,
            "end": 1829340
        },
        {
            "summary": "Ziprecruitercom is the number one rated hiring site based on G two satisfaction ratings as of January 1, 2022. Right now, it's free to listen to the show on 9999. Ziprecruitercom 99.",
            "headline": "Ziprecruitercom is the number one rated hiring site based on satisfaction ratings as of January 1, 2022.",
            "gist": "Sponsored by ziprecruiter.",
            "start": 1840930,
            "end": 1893890
        },
        {
            "summary": "SimpliSafe offers cutting edge home security technology with 24/7 professional monitoring agents. The SimpliSafe devices are well designed and easy to set up, and you can monitor it using your phone. Having a simply safe system lowered his home insurance payments.",
            "headline": "SimpliSafe offers cutting edge home security technology with 24/7 professional monitoring agents.",
            "gist": "Sponsored by simply safe.",
            "start": 1904210,
            "end": 1967958
        },
        {
            "summary": "There are 31 million Americans with back pain. So consider getting a sofa mattress. Every sofa mattress is engineered for pain free sleep with their patented Lumbar Zone technology for healthy spine alignment and active support. Saltwater ultra Premium memory foam. Contours to your body to relieve pressure points.",
            "headline": "There are 31 million Americans with back pain. So consider getting a sofa mattress.",
            "gist": "Sponsored by saltfood.",
            "start": 1968044,
            "end": 2095000
        },
        {
            "summary": "J. Colbert and J. Colbert are talking about zoning laws in Toronto. They discuss a 17-unit apartment building in the Forest Hill neighborhood that the city insists is just two semi-detached houses. The previous owner wanted to turn it into two houses, but they never finished converting it to apartments, so it's empty and derelict. Now there are 17 potential apartments in Forest Hill that are sitting empty because they can only be built as single family residences. The building is on the market for $105 million. It was bought for $4000000 10 years ago. It's taking up valuable space in a city with an acute housing crisis.",
            "headline": "They discuss a 17-unit apartment building in the Forest Hill neighbourhood that is on the market for $105 million.",
            "gist": "Dumb zoning story.",
            "start": 2103410,
            "end": 2488400
        },
        {
            "summary": "99% Invisible was produced this week by Jay Coburn, anne Benaroya, Amita Ganachra delaney Hall, Kirk Colston, Vivian Lei, Martin Gonzalez, Joe Rosenberg Christopher Johnson Emma Fitzgerald Lash Madonna, Jason Delione, Sophia Klatzker and Roman Mars. The team is headquartered in the Pandora building in uptown Oakland, California.",
            "headline": "99%. Invisible was produced this week by the team based in uptown Oakland, California.",
            "gist": "Produced by jayson coburn.",
            "start": 2493030,
            "end": 2579660
        }
    ],
    "audio_url": "https://www.listennotes.com/e/p/71de733737a74d4994b0d4d58ebbeafe/",
    "thumbnail": "https://cdn-images-1.listennotes.com/podcasts/99-invisible-roman-mars-cujtwfGCesU-JqxekyhmQi1.300x300.jpg",
    "podcast_title": "99% Invisible",
    "episode_title": "491- The Missing Middle"
}